Repository: kungecool/mdx
Catalog: gutenberg-src/src/mdx/languages/*.po
Languages: tr_tr, zh_hk

source: MDx 折叠内容
tr_tr: MDx Daraltılmış İçerik

source: 折叠内容
tr_tr: İçeriği Daralt

source: 被折叠内容
tr_tr: Daraltılmış İçerik

source: 标题
tr_tr: Başlık
zh_hk: 標題

source: 默认打开
tr_tr: Varsayılan olarak aç
zh_hk: 默認打開

source: MDx 警告内容
tr_tr: MDx Uyarı İçeriği
zh_hk: MDx 警告內容

source: 警告内容
tr_tr: Uyarı İçeriği
zh_hk: 警告內容

source: 警告
tr_tr: Uyarı

source: MDx 进度指示器
tr_tr: MDx İlerleme Göstergesi
zh_hk: 進度指示器

source: 进度指示器
tr_tr: İlerleme Göstergesi
zh_hk: 進度指示器

source: 进度 (0-100)
tr_tr: İlerleme (0-100)
zh_hk: 進度 (0-100)

source: MDx Github 信息卡
tr_tr: MDx GitHub Bilgi Kartı

source: 作者用户名
tr_tr: Yazar Kullanıcı Adı
zh_hk: 作者用戶名

source: 仓库名
tr_tr: Depo Adı
zh_hk: 倉庫名

source: API 网关
tr_tr: API Geçidi
zh_hk: API 網關

source: MDx 文章信息卡
tr_tr: MDx Makale Bilgi Kartı

source: 文章信息卡
tr_tr: Makale Bilgi Kartı

source: MDx 广告
tr_tr: MDx Reklam
zh_hk: MDx 廣告

source: 广告
tr_tr: Reklam
zh_hk: 廣告

source: MDx 摺疊内容
zh_hk: MDx 摺疊內容

source: 摺疊内容
zh_hk: 摺疊內容

source: 被摺疊内容
zh_hk: 被摺疊內容
